<unk>	0
<s>	0
</s>	0
▁t	-0
ou	-1
▁a	-2
re	-3
▁d	-4
▁p	-5
▁s	-6
es	-7
on	-8
▁l	-9
en	-10
is	-11
in	-12
he	-13
▁c	-14
▁m	-15
er	-16
an	-17
▁I	-18
it	-19
▁n	-20
▁w	-21
▁f	-22
om	-23
as	-24
qu	-25
▁b	-26
ll	-27
▁T	-28
at	-29
ar	-30
▁de	-31
▁v	-32
▁h	-33
or	-34
▁y	-35
▁to	-36
▁J	-37
▁qu	-38
ent	-39
ve	-40
▁the	-41
▁you	-42
ous	-43
un	-44
ai	-45
est	-46
le	-47
ing	-48
et	-49
▁g	-50
us	-51
▁th	-52
ed	-53
▁pas	-54
▁Je	-55
ais	-56
▁o	-57
▁un	-58
▁que	-59
ot	-60
eu	-61
▁Tom	-62
▁ne	-63
▁j	-64
our	-65
▁?	-66
ri	-67
▁le	-68
▁la	-69
te	-70
▁re	-71
il	-72
▁in	-73
▁is	-74
ro	-75
▁à	-76
ant	-77
ait	-78
ce	-79
oi	-80
▁C	-81
▁me	-82
▁he	-83
im	-84
lle	-85
▁su	-86
▁L	-87
se	-88
id	-89
▁be	-90
▁e	-91
▁of	-92
▁W	-93
▁an	-94
▁en	-95
ion	-96
▁S	-97
▁ha	-98
▁Il	-99
ay	-100
▁est	-101
ut	-102
ow	-103
▁H	-104
al	-105
ic	-106
▁tr	-107
out	-108
▁do	-109
ét	-110
▁M	-111
▁The	-112
me	-113
▁E	-114
▁ch	-115
ment	-116
▁on	-117
ch	-118
▁r	-119
▁N	-120
▁li	-121
▁se	-122
ver	-123
ir	-124
▁A	-125
▁pl	-126
ain	-127
ie	-128
▁te	-129
st	-130
ld	-131
ke	-132
▁par	-133
▁D	-134
▁com	-135
ag	-136
▁Y	-137
au	-138
▁for	-139
▁ce	-140
am	-141
ont	-142
▁that	-143
pp	-144
oo	-145
hat	-146
▁was	-147
▁P	-148
▁He	-149
▁vous	-150
ons	-151
ad	-152
and	-153
▁une	-154
tu	-155
res	-156
ac	-157
▁You	-158
▁not	-159
▁it	-160
▁les	-161
ill	-162
gh	-163
ren	-164
ans	-165
av	-166
▁have	-167
▁we	-168
ne	-169
ter	-170
eux	-171
▁k	-172
▁pour	-173
ur	-174
ien	-175
▁je	-176
▁ét	-177
▁as	-178
her	-179
end	-180
▁pr	-181
êt	-182
ble	-183
▁don	-184
▁au	-185
os	-186
ol	-187
ée	-188
ang	-189
▁dé	-190
▁your	-191
▁!	-192
que	-193
aire	-194
▁st	-195
▁V	-196
ly	-197
▁all	-198
ore	-199
▁des	-200
ould	-201
▁my	-202
all	-203
ue	-204
▁suis	-205
▁are	-206
ght	-207
▁and	-208
▁can	-209
if	-210
ère	-211
ard	-212
ure	-213
▁want	-214
ith	-215
▁this	-216
oir	-217
▁go	-218
▁at	-219
▁We	-220
▁pro	-221
ct	-222
vous	-223
▁She	-224
ui	-225
▁et	-226
▁dans	-227
▁av	-228
▁with	-229
▁It	-230
▁Elle	-231
ort	-232
pe	-233
▁kn	-234
▁so	-235
mp	-236
▁mon	-237
▁con	-238
ig	-239
▁Nous	-240
▁know	-241
▁wh	-242
▁ave	-243
▁du	-244
▁tu	-245
ation	-246
▁Q	-247
▁fr	-248
▁plus	-249
ul	-250
ust	-251
▁sh	-252
ess	-253
de	-254
eur	-255
▁did	-256
▁like	-257
▁his	-258
ire	-259
éc	-260
▁ex	-261
▁ri	-262
▁ar	-263
▁Mar	-264
ers	-265
▁Tu	-266
▁som	-267
ink	-268
▁sur	-269
ens	-270
▁fait	-271
▁faire	-272
▁qui	-273
▁nous	-274
ap	-275
age	-276
ès	-277
ook	-278
oin	-279
▁am	-280
▁Vous	-281
▁sa	-282
hing	-283
ak	-284
▁him	-285
▁Le	-286
▁ab	-287
▁êt	-288
és	-289
ose	-290
el	-291
up	-292
▁al	-293
▁O	-294
▁wor	-295
▁her	-296
▁avec	-297
▁tout	-298
▁Wh	-299
▁comp	-300
▁La	-301
ime	-302
ist	-303
ite	-304
▁Th	-305
op	-306
ate	-307
▁B	-308
rai	-309
ong	-310
ind	-311
one	-312
▁has	-313
▁man	-314
▁What	-315
▁dev	-316
ine	-317
▁ver	-318
▁think	-319
▁what	-320
▁us	-321
che	-322
ake	-323
ouv	-324
ça	-325
ci	-326
▁sont	-327
bl	-328
ance	-329
▁Do	-330
▁any	-331
▁F	-332
ive	-333
ood	-334
▁out	-335
ide	-336
imp	-337
ois	-338
oy	-339
▁ça	-340
▁si	-341
ette	-342
ez	-343
mps	-344
ost	-345
um	-346
▁son	-347
▁Mary	-348
ave	-349
▁Les	-350
▁dis	-351
ier	-352
▁mais	-353
nd	-354
ux	-355
ry	-356
▁fe	-357
ici	-358
▁quel	-359
▁il	-360
▁very	-361
oup	-362
▁part	-363
▁était	-364
ille	-365
onne	-366
ouve	-367
▁peu	-368
si	-369
▁app	-370
ff	-371
mes	-372
uis	-373
cc	-374
▁get	-375
▁They	-376
▁time	-377
able	-378
ours	-379
▁had	-380
▁This	-381
are	-382
ense	-383
▁mar	-384
use	-385
aut	-386
▁veux	-387
▁Ce	-388
▁up	-389
▁très	-390
▁will	-391
art	-392
▁cl	-393
▁Com	-394
▁lui	-395
very	-396
ép	-397
der	-398
otre	-399
app	-400
▁temps	-401
rent	-402
▁about	-403
dre	-404
rit	-405
▁G	-406
▁tou	-407
▁from	-408
iv	-409
▁moi	-410
▁were	-411
▁but	-412
▁ser	-413
▁gr	-414
ast	-415
▁Que	-416
here	-417
▁see	-418
▁too	-419
je	-420
▁Ne	-421
ions	-422
▁no	-423
ally	-424
▁che	-425
ge	-426
ck	-427
▁or	-428
ase	-429
▁How	-430
▁one	-431
▁here	-432
ise	-433
▁tro	-434
▁need	-435
▁être	-436
ass	-437
▁ad	-438
▁vou	-439
▁ma	-440
ight	-441
▁hom	-442
▁été	-443
él	-444
alk	-445
▁lo	-446
▁car	-447
▁dem	-448
▁jam	-449
▁That	-450
▁vrai	-451
▁votre	-452
une	-453
▁didn	-454
ep	-455
day	-456
▁co	-457
avai	-458
▁there	-459
lles	-460
ra	-461
ors	-462
ière	-463
lf	-464
ice	-465
▁work	-466
ten	-467
▁Pour	-468
▁There	-469
▁travai	-470
la	-471
quoi	-472
▁Don	-473
▁dit	-474
ays	-475
uit	-476
▁good	-477
▁U	-478
pr	-479
ner	-480
ven	-481
▁ag	-482
▁ent	-483
▁pense	-484
▁by	-485
▁just	-486
▁look	-487
▁My	-488
ress	-489
iff	-490
▁ro	-491
▁cette	-492
ack	-493
ish	-494
tre	-495
rais	-496
▁dire	-497
▁would	-498
té	-499
ient	-500
▁imp	-501
▁parl	-502
▁going	-503
mer	-504
▁pre	-505
▁beau	-506
▁bien	-507
▁cont	-508
▁jamais	-509
▁should	-510
ab	-511
▁chose	-512
elle	-513
▁aut	-514
▁per	-515
▁es	-516
▁ont	-517
▁happ	-518
▁sais	-519
▁seu	-520
thing	-521
lp	-522
▁En	-523
▁bl	-524
▁Ils	-525
▁tell	-526
▁é	-527
ame	-528
ile	-529
▁liv	-530
dy	-531
ob	-532
▁ph	-533
▁ple	-534
▁arri	-535
▁diff	-536
▁does	-537
▁"	-538
▁pe	-539
▁help	-540
▁every	-541
orte	-542
▁sp	-543
ique	-544
▁long	-545
▁more	-546
moi	-547
▁ici	-548
▁ren	-549
▁pla	-550
▁than	-551
ound	-552
▁res	-553
▁spe	-554
▁ton	-555
▁been	-556
▁peux	-557
▁R	-558
bre	-559
orm	-560
▁mu	-561
▁who	-562
▁ré	-563
ité	-564
▁êtes	-565
air	-566
▁ou	-567
▁never	-568
ils	-569
coup	-570
▁much	-571
▁grand	-572
gl	-573
ade	-574
oit	-575
▁let	-576
▁could	-577
tes	-578
▁Qu	-579
▁att	-580
▁talk	-581
ond	-582
▁cro	-583
▁sav	-584
▁pass	-585
▁pers	-586
▁read	-587
iss	-588
▁Are	-589
▁Pourquoi	-590
▁beaucoup	-591
▁vraiment	-592
ami	-593
▁Why	-594
▁she	-595
ars	-596
ies	-597
ants	-598
▁off	-599
ign	-600
onn	-601
other	-602
▁lit	-603
▁stu	-604
anger	-605
▁some	-606
▁tous	-607
▁trop	-608
▁comme	-609
ale	-610
ree	-611
row	-612
ême	-613
ête	-614
▁toi	-615
ange	-616
▁enc	-617
▁fin	-618
▁mat	-619
▁voul	-620
▁train	-621
▁Sami	-622
▁comm	-623
▁main	-624
rendre	-625
ré	-626
ces	-627
▁br	-628
▁if	-629
▁mal	-630
▁now	-631
▁ven	-632
▁come	-633
▁pens	-634
▁really	-635
mb	-636
ques	-637
▁only	-638
▁they	-639
fe	-640
ence	-641
▁cou	-642
Ça	-643
▁af	-644
▁sem	-645
ather	-646
riend	-647
▁peut	-648
▁quest	-649
▁right	-650
ole	-651
ved	-652
▁Ça	-653
▁éc	-654
▁bes	-655
▁vie	-656
▁voir	-657
▁quelque	-658
ud	-659
ool	-660
▁di	-661
self	-662
▁avons	-663
ild	-664
▁pi	-665
être	-666
▁Comment	-667
ées	-668
▁pet	-669
ought	-670
▁jour	-671
▁when	-672
ick	-673
éri	-674
▁ta	-675
ures	-676
▁exp	-677
▁pos	-678
▁deux	-679
▁monde	-680
▁besoin	-681
vez	-682
▁Is	-683
▁va	-684
▁Est	-685
▁déc	-686
arg	-687
ity	-688
▁sm	-689
ussi	-690
▁nouve	-691
▁demand	-692
▁In	-693
▁On	-694
▁bu	-695
▁Mon	-696
▁got	-697
ident	-698
▁encore	-699
▁parler	-700
iez	-701
ante	-702
▁speak	-703
ese	-704
sez	-705
▁day	-706
▁reg	-707
▁ses	-708
▁won	-709
▁book	-710
▁rien	-711
▁somet	-712
act	-713
ody	-714
▁acc	-715
▁bec	-716
▁how	-717
▁cela	-718
▁avait	-719
aid	-720
▁gu	-721
aiss	-722
▁int	-723
▁love	-724
▁voit	-725
▁sommes	-726
ît	-727
ach	-728
ert	-729
▁op	-730
aine	-731
vers	-732
▁bus	-733
▁pré	-734
▁tom	-735
▁lang	-736
▁prop	-737
erm	-738
▁wat	-739
ings	-740
▁Can	-741
▁lot	-742
jours	-743
était	-744
▁must	-745
ey	-746
tle	-747
reat	-748
▁bel	-749
▁fam	-750
▁new	-751
▁ret	-752
▁say	-753
▁toujours	-754
du	-755
▁cr	-756
▁où	-757
aime	-758
▁eat	-759
▁jus	-760
▁conn	-761
▁rest	-762
ds	-763
▁eu	-764
▁bon	-765
▁fut	-766
▁mes	-767
▁vis	-768
▁feel	-769
▁heure	-770
ieux	-771
ther	-772
▁bet	-773
▁home	-774
▁last	-775
▁take	-776
▁aller	-777
nt	-778
ich	-779
▁tw	-780
▁der	-781
▁dés	-782
▁enf	-783
▁our	-784
aient	-785
▁pouv	-786
▁something	-787
ôt	-788
▁If	-789
▁ye	-790
iens	-791
ough	-792
▁ask	-793
▁jou	-794
▁pri	-795
▁avez	-796
lement	-797
▁1	-798
ord	-799
red	-800
▁Ch	-801
▁ke	-802
▁pu	-803
ause	-804
ning	-805
ried	-806
▁Marie	-807
▁aussi	-808
▁maison	-809
▁Un	-810
ople	-811
▁sec	-812
▁sent	-813
▁friend	-814
pt	-815
én	-816
▁aw	-817
ents	-818
rait	-819
▁rec	-820
▁dois	-821
▁make	-822
▁doesn	-823
▁under	-824
ls	-825
itu	-826
▁fl	-827
▁vu	-828
▁way	-829
▁cons	-830
▁fois	-831
▁went	-832
▁money	-833
iz	-834
ts	-835
lez	-836
▁No	-837
▁ai	-838
▁là	-839
▁wr	-840
jour	-841
▁nom	-842
▁back	-843
▁them	-844
▁again	-845
▁voiture	-846
▁dr	-847
▁Let	-848
▁Ple	-849
▁old	-850
▁plan	-851
▁play	-852
▁soit	-853
▁belie	-854
▁travail	-855
▁mo	-856
▁ans	-857
▁sch	-858
ction	-859
▁chez	-860
▁rend	-861
▁where	-862
hed	-863
▁As	-864
▁Si	-865
vent	-866
▁Who	-867
▁pay	-868
▁ten	-869
▁elle	-870
▁mont	-871
▁sort	-872
▁Please	-873
▁people	-874
▁anything	-875
og	-876
▁Jap	-877
▁aux	-878
▁fer	-879
illes	-880
étais	-881
▁said	-882
▁supp	-883
▁told	-884
▁vais	-885
tenant	-886
ié	-887
th	-888
ned	-889
▁id	-890
ouse	-891
▁cor	-892
argent	-893
▁avoir	-894
▁child	-895
▁night	-896
▁little	-897
▁regard	-898
jà	-899
▁im	-900
▁po	-901
▁sw	-902
arri	-903
erre	-904
read	-905
▁veu	-906
avais	-907
rents	-908
▁Tout	-909
▁déjà	-910
▁faut	-911
▁find	-912
▁quoi	-913
▁Where	-914
▁still	-915
▁school	-916
ér	-917
ace	-918
ats	-919
aux	-920
hui	-921
▁ac	-922
▁pa	-923
cont	-924
fore	-925
▁dét	-926
▁met	-927
▁sou	-928
▁cour	-929
▁hard	-930
▁other	-931
ome	-932
eurs	-933
▁Did	-934
▁pol	-935
▁sle	-936
▁try	-937
jourd	-938
▁Elles	-939
▁happen	-940
be	-941
ft	-942
▁K	-943
▁À	-944
▁gl	-945
▁dog	-946
▁min	-947
orrow	-948
▁call	-949
▁trou	-950
ek	-951
ty	-952
née	-953
bien	-954
riez	-955
ways	-956
▁mus	-957
▁rep	-958
▁Quel	-959
▁room	-960
▁house	-961
▁petit	-962
▁before	-963
▁thought	-964
anç	-965
rer	-966
▁Où	-967
irst	-968
▁gir	-969
▁mor	-970
▁rép	-971
▁two	-972
▁inte	-973
▁always	-974
▁rencont	-975
li	-976
ème	-977
oint	-978
▁occ	-979
ition	-980
▁week	-981
▁avant	-982
▁leave	-983
▁porte	-984
▁«	-985
cher	-986
oire	-987
▁tél	-988
rench	-989
▁coup	-990
▁disp	-991
▁fais	-992
▁made	-993
▁meet	-994
▁prom	-995
▁sans	-996
▁souv	-997
▁well	-998
ations	-999
▁plaît	-1000
▁quand	-1001
oc	-1002
ary	-1003
auv	-1004
ory	-1005
oth	-1006
▁end	-1007
▁fem	-1008
▁Engl	-1009
ention	-1010
▁heures	-1011
▁parents	-1012
▁maintenant	-1013
ms	-1014
ult	-1015
oses	-1016
pect	-1017
▁dép	-1018
▁fac	-1019
▁ache	-1020
▁dern	-1021
▁hand	-1022
▁même	-1023
▁notre	-1024
▁French	-1025
▁believe	-1026
ok	-1027
▁»	-1028
get	-1029
own	-1030
▁Fr	-1031
▁sc	-1032
asse	-1033
▁over	-1034
ançais	-1035
▁langu	-1036
▁aujourd	-1037
éd	-1038
ets	-1039
body	-1040
imes	-1041
▁gar	-1042
▁care	-1043
▁into	-1044
▁père	-1045
▁livre	-1046
▁place	-1047
▁question	-1048
né	-1049
vé	-1050
att	-1051
esp	-1052
ins	-1053
ros	-1054
ated	-1055
▁dep	-1056
▁eas	-1057
▁ess	-1058
▁lear	-1059
▁live	-1060
▁moin	-1061
▁prof	-1062
▁sure	-1063
▁happy	-1064
▁probl	-1065
▁today	-1066
▁wanted	-1067
▁everything	-1068
anc	-1069
ful	-1070
ily	-1071
uck	-1072
çon	-1073
tern	-1074
▁Qui	-1075
▁isn	-1076
▁mot	-1077
aimer	-1078
▁many	-1079
▁prem	-1080
▁pres	-1081
▁seul	-1082
▁simp	-1083
▁wait	-1084
▁alone	-1085
▁first	-1086
▁français	-1087
ex	-1088
vis	-1089
ager	-1090
ages	-1091
akes	-1092
ture	-1093
▁job	-1094
▁rem	-1095
ouvez	-1096
▁When	-1097
▁away	-1098
▁soir	-1099
▁Every	-1100
▁homme	-1101
▁sleep	-1102
▁father	-1103
▁English	-1104
▁underst	-1105
cl	-1106
cle	-1107
▁sû	-1108
ting	-1109
ving	-1110
▁Par	-1111
▁buy	-1112
▁inv	-1113
▁pat	-1114
ready	-1115
sible	-1116
▁Avez	-1117
▁disc	-1118
▁life	-1119
▁took	-1120
tement	-1121
▁bonne	-1122
▁chien	-1123
▁toute	-1124
▁better	-1125
▁toutes	-1126
▁already	-1127
▁nothing	-1128
ank	-1129
ict	-1130
ider	-1131
▁ref	-1132
▁viv	-1133
école	-1134
▁Have	-1135
▁conf	-1136
▁late	-1137
▁pris	-1138
▁trois	-1139
▁trouv	-1140
aimerais	-1141
▁comment	-1142
▁enfants	-1143
cer	-1144
ris	-1145
près	-1146
▁ins	-1147
▁sol	-1148
acher	-1149
▁Pers	-1150
▁phot	-1151
▁rais	-1152
▁sens	-1153
▁great	-1154
▁mieux	-1155
▁their	-1156
ia	-1157
rez	-1158
ute	-1159
ves	-1160
œur	-1161
mber	-1162
rest	-1163
▁ass	-1164
▁cha	-1165
▁hur	-1166
▁tur	-1167
endre	-1168
▁nuit	-1169
▁puis	-1170
▁juste	-1171
▁laiss	-1172
▁passé	-1173
▁start	-1174
▁enough	-1175
▁Personne	-1176
ng	-1177
xt	-1178
acc	-1179
arr	-1180
▁Au	-1181
▁ca	-1182
▁dou	-1183
▁env	-1184
▁ide	-1185
▁voy	-1186
▁cond	-1187
▁done	-1188
▁give	-1189
▁port	-1190
▁prés	-1191
▁parle	-1192
▁three	-1193
▁demain	-1194
▁import	-1195
▁personne	-1196
▁tomorrow	-1197
ber	-1198
ché	-1199
ret	-1200
▁dû	-1201
▁fo	-1202
arly	-1203
▁Cel	-1204
▁cat	-1205
▁inc	-1206
▁mom	-1207
▁best	-1208
▁down	-1209
▁gens	-1210
▁left	-1211
▁stay	-1212
arrive	-1213
▁count	-1214
▁seule	-1215
▁because	-1216
ys	-1217
ffe	-1218
int	-1219
mble	-1220
▁put	-1221
▁lors	-1222
▁mind	-1223
▁pain	-1224
▁used	-1225
▁asked	-1226
▁assez	-1227
▁femme	-1228
▁fille	-1229
▁occup	-1230
▁venir	-1231
▁facile	-1232
▁partir	-1233
▁teacher	-1234
▁questions	-1235
ég	-1236
▁ho	-1237
▁ob	-1238
orry	-1239
érit	-1240
▁bou	-1241
▁hab	-1242
▁mag	-1243
oston	-1244
▁rain	-1245
▁drink	-1246
▁Boston	-1247
▁choses	-1248
▁diffic	-1249
▁prendre	-1250
▁without	-1251
▁travaill	-1252
▁understand	-1253
..	-1254
▁2	-1255
eau	-1256
igh	-1257
bles	-1258
ired	-1259
omme	-1260
▁aim	-1261
▁boy	-1262
▁cle	-1263
▁dro	-1264
▁emp	-1265
ience	-1266
▁cham	-1267
▁idea	-1268
▁kind	-1269
▁peur	-1270
▁préf	-1271
▁seen	-1272
▁veut	-1273
endant	-1274
▁moins	-1275
▁please	-1276
▁nouveau	-1277
min	-1278
ock	-1279
▁Es	-1280
▁bo	-1281
ches	-1282
endu	-1283
ente	-1284
ital	-1285
▁auc	-1286
▁cap	-1287
▁rou	-1288
▁saw	-1289
iques	-1290
▁doct	-1291
▁doit	-1292
▁door	-1293
▁hier	-1294
▁name	-1295
▁étud	-1296
▁Japan	-1297
▁sorry	-1298
▁thing	-1299
▁years	-1300
▁proble	-1301
▁things	-1302
▁Combien	-1303
▁voulais	-1304
ug	-1305
wn	-1306
ath	-1307
hab	-1308
jet	-1309
▁Ma	-1310
agne	-1311
avez	-1312
▁abs	-1313
▁bad	-1314
▁bre	-1315
▁tes	-1316
▁tri	-1317
▁vol	-1318
aking	-1319
ester	-1320
▁came	-1321
▁even	-1322
▁sing	-1323
▁tour	-1324
ertain	-1325
▁Cette	-1326
▁after	-1327
▁doing	-1328
▁essay	-1329
▁found	-1330
▁often	-1331
▁surpr	-1332
▁visit	-1333
▁watch	-1334
▁chance	-1335
▁manger	-1336
▁savoir	-1337
▁pensais	-1338
▁quelques	-1339
▁important	-1340
00	-1341
we	-1342
▁É	-1343
ted	-1344
uss	-1345
ince	-1346
raid	-1347
uses	-1348
▁All	-1349
▁Une	-1350
▁col	-1351
▁dec	-1352
▁imm	-1353
▁lik	-1354
▁mis	-1355
▁num	-1356
▁rés	-1357
ivers	-1358
▁busy	-1359
▁idée	-1360
▁sait	-1361
▁Quand	-1362
▁après	-1363
▁autre	-1364
▁crois	-1365
▁point	-1366
▁moment	-1367
▁trouve	-1368
▁looking	-1369
lé	-1370
ato	-1371
▁De	-1372
erve	-1373
util	-1374
▁His	-1375
▁cet	-1376
▁fai	-1377
▁far	-1378
▁gen	-1379
▁kne	-1380
▁may	-1381
▁str	-1382
▁why	-1383
orter	-1384
temps	-1385
▁dorm	-1386
▁keep	-1387
▁leur	-1388
▁lire	-1389
▁lost	-1390
▁pren	-1391
▁stud	-1392
▁walk	-1393
member	-1394
▁being	-1395
▁désol	-1396
▁water	-1397
▁France	-1398
▁afraid	-1399
▁letter	-1400
▁propos	-1401
▁retard	-1402
▁demandé	-1403
▁trouver	-1404
▁simplement	-1405
enc	-1406
idé	-1407
ical	-1408
iste	-1409
êter	-1410
▁Dan	-1411
▁ces	-1412
▁lun	-1413
▁use	-1414
ments	-1415
▁cold	-1416
▁ense	-1417
▁fort	-1418
▁open	-1419
▁show	-1420
▁small	-1421
▁wants	-1422
▁world	-1423
esterday	-1424
▁devrais	-1425
ba	-1426
les	-1427
ache	-1428
ends	-1429
este	-1430
form	-1431
ious	-1432
uire	-1433
▁May	-1434
▁bed	-1435
▁hot	-1436
▁cost	-1437
▁knew	-1438
▁next	-1439
▁pays	-1440
▁chang	-1441
▁entre	-1442
▁telle	-1443
▁vérit	-1444
▁which	-1445
▁young	-1446
▁depuis	-1447
▁semble	-1448
▁heureux	-1449
▁semaine	-1450
▁souvent	-1451
▁accident	-1452
▁dernière	-1453
▁interest	-1454
omp	-1455
ume	-1456
uth	-1457
arge	-1458
même	-1459
quer	-1460
teau	-1461
▁bor	-1462
▁fro	-1463
▁sal	-1464
▁tra	-1465
▁vos	-1466
autre	-1467
ister	-1468
▁Your	-1469
▁cher	-1470
▁ever	-1471
▁miss	-1472
▁mort	-1473
▁prob	-1474
▁rapp	-1475
▁compl	-1476
▁conse	-1477
▁contr	-1478
▁meill	-1479
▁Quelle	-1480
▁children	-1481
▁problème	-1482
▁remember	-1483
agn	-1484
ife	-1485
ize	-1486
nis	-1487
▁An	-1488
▁Re	-1489
▁ey	-1490
ject	-1491
▁adv	-1492
▁aff	-1493
aires	-1494
aisse	-1495
avant	-1496
homme	-1497
▁Cela	-1498
▁allé	-1499
▁easy	-1500
▁hear	-1501
▁swim	-1502
▁ready	-1503
▁study	-1504
▁truth	-1505
▁comple	-1506
▁possible	-1507
any	-1508
ark	-1509
gry	-1510
réc	-1511
▁sk	-1512
iend	-1513
nous	-1514
olog	-1515
opul	-1516
uter	-1517
▁beg	-1518
▁big	-1519
▁bri	-1520
▁fat	-1521
▁fun	-1522
▁hum	-1523
▁piè	-1524
avoir	-1525
entre	-1526
▁ceci	-1527
▁expl	-1528
▁inté	-1529
aurais	-1530
▁beaut	-1531
▁trans	-1532
▁wrong	-1533
▁devons	-1534
▁doctor	-1535
▁lettre	-1536
▁police	-1537
▁quelqu	-1538
▁savais	-1539
▁chambre	-1540
▁married	-1541
▁pourquoi	-1542
ote	-1543
ues	-1544
▁Be	-1545
▁mé	-1546
aide	-1547
oman	-1548
reux	-1549
▁art	-1550
▁dur	-1551
▁eff	-1552
▁ter	-1553
▁yet	-1554
ienne	-1555
▁dist	-1556
▁fall	-1557
▁mère	-1558
▁prêt	-1559
▁corre	-1560
▁early	-1561
▁jusqu	-1562
▁knows	-1563
▁perdu	-1564
▁around	-1565
▁petite	-1566
▁pouvez	-1567
▁sortir	-1568
▁famille	-1569
▁pendant	-1570
▁surpris	-1571
▁difficult	-1572
▁yesterday	-1573
az	-1574
eba	-1575
emp	-1576
oke	-1577
qui	-1578
str	-1579
▁St	-1580
▁ép	-1581
aise	-1582
angl	-1583
hone	-1584
iate	-1585
leur	-1586
llez	-1587
rant	-1588
▁nat	-1589
▁non	-1590
èrent	-1591
▁aime	-1592
▁hist	-1593
▁list	-1594
▁most	-1595
▁post	-1596
▁tard	-1597
▁year	-1598
atoeba	-1599
utilis	-1600
▁books	-1601
▁jours	-1602
▁photo	-1603
▁popul	-1604
▁trouvé	-1605
▁another	-1606
▁country	-1607
oh	-1608
ial	-1609
omm	-1610
per	-1611
rib	-1612
son	-1613
▁At	-1614
arth	-1615
utes	-1616
▁act	-1617
▁arr	-1618
▁dri	-1619
▁few	-1620
▁fil	-1621
▁red	-1622
▁rev	-1623
▁run	-1624
▁suc	-1625
▁tôt	-1626
aider	-1627
ermin	-1628
illed	-1629
ished	-1630
itude	-1631
rence	-1632
▁Puis	-1633
▁gros	-1634
▁hope	-1635
▁mauv	-1636
▁perm	-1637
▁pret	-1638
▁real	-1639
▁serv	-1640
▁stop	-1641
▁stup	-1642
▁true	-1643
▁télé	-1644
▁writ	-1645
▁break	-1646
▁deven	-1647
▁party	-1648
▁arrive	-1649
▁mother	-1650
▁myself	-1651
▁nombre	-1652
▁person	-1653
▁raison	-1654
▁vérité	-1655
▁Tatoeba	-1656
▁morning	-1657
▁profess	-1658
."	-1659
ail	-1660
cin	-1661
ell	-1662
▁ég	-1663
ater	-1664
ible	-1665
more	-1666
nent	-1667
▁Son	-1668
▁adm	-1669
▁beh	-1670
▁fav	-1671
▁hun	-1672
▁ind	-1673
▁Does	-1674
▁aren	-1675
▁gard	-1676
▁mist	-1677
▁pian	-1678
▁wind	-1679
▁Would	-1680
▁learn	-1681
▁matin	-1682
▁these	-1683
▁ville	-1684
anglais	-1685
▁croire	-1686
▁danger	-1687
▁matter	-1688
▁anymore	-1689
▁brother	-1690
▁diffici	-1691
▁friends	-1692
▁talking	-1693
▁happened	-1694
pl	-1695
ger	-1696
ral	-1697
été	-1698
▁Go	-1699
▁bi	-1700
▁fi	-1701
▁fu	-1702
iles	-1703
llig	-1704
umer	-1705
ères	-1706
▁Get	-1707
▁pap	-1708
▁sûr	-1709
▁thé	-1710
ances	-1711
pital	-1712
ution	-1713
▁chat	-1714
▁choi	-1715
▁cuis	-1716
▁mine	-1717
▁nice	-1718
▁opin	-1719
▁publ	-1720
▁quit	-1721
▁sous	-1722
vision	-1723
▁bless	-1724
▁class	-1725
▁passe	-1726
▁télép	-1727
▁arrivé	-1728
▁couldn	-1729
▁family	-1730
▁wonder	-1731
▁certain	-1732
▁problem	-1733
▁étaient	-1734
▁attention	-1735
▁difficile	-1736
?"	-1737
br	-1738
ué	-1739
amp	-1740
ctu	-1741
icy	-1742
toi	-1743
ète	-1744
▁To	-1745
alth	-1746
ited	-1747
ites	-1748
ives	-1749
jeun	-1750
llow	-1751
used	-1752
▁App	-1753
▁add	-1754
▁ami	-1755
▁caf	-1756
▁emb	-1757
▁gén	-1758
▁mer	-1759
▁six	-1760
▁vac	-1761
▁war	-1762
cient	-1763
▁angl	-1764
▁dont	-1765
▁food	-1766
▁gave	-1767
▁loin	-1768
▁mari	-1769
▁nour	-1770
▁same	-1771
▁sera	-1772
▁situ	-1773
▁soon	-1774
▁such	-1775
▁word	-1776
aurant	-1777
▁Japon	-1778
▁jeune	-1779
▁likes	-1780
▁lives	-1781
▁pièce	-1782
▁tired	-1783
alement	-1784
▁acheté	-1785
▁coming	-1786
▁faites	-1787
▁garçon	-1788
▁langue	-1789
▁livres	-1790
▁secret	-1791
▁voyage	-1792
▁himself	-1793
▁journée	-1794
▁minutes	-1795
▁pourrait	-1796
▁yourself	-1797
▁seulement	-1798
▁situation	-1799
▁restaurant	-1800
bé	-1801
gg	-1802
ip	-1803
ém	-1804
con	-1805
ied	-1806
led	-1807
yez	-1808
▁Am	-1809
cept	-1810
cess	-1811
iful	-1812
illé	-1813
ming	-1814
vert	-1815
îner	-1816
▁ann	-1817
▁bit	-1818
▁coû	-1819
▁din	-1820
▁déf	-1821
▁esp	-1822
▁feu	-1823
▁ord	-1824
▁vue	-1825
ences	-1826
heure	-1827
rions	-1828
▁amou	-1829
▁anim	-1830
▁chau	-1831
▁forg	-1832
▁four	-1833
▁free	-1834
▁fête	-1835
▁girl	-1836
▁méde	-1837
▁once	-1838
▁oubl	-1839
▁voud	-1840
▁yeux	-1841
▁appel	-1842
▁cours	-1843
▁diffé	-1844
▁froid	-1845
▁looks	-1846
▁makes	-1847
▁proch	-1848
▁table	-1849
▁those	-1850
▁autant	-1851
▁change	-1852
▁filles	-1853
▁having	-1854
▁quelle	-1855
▁travaille	-1856
▁travailler	-1857
ced	-1858
its	-1859
man	-1860
qué	-1861
til	-1862
éro	-1863
▁10	-1864
▁sl	-1865
▁ty	-1866
ared	-1867
cent	-1868
ness	-1869
osed	-1870
▁Vou	-1871
▁cin	-1872
▁cop	-1873
▁its	-1874
▁thr	-1875
asser	-1876
onnes	-1877
rends	-1878
stant	-1879
▁Some	-1880
▁cook	-1881
▁mang	-1882
▁parf	-1883
▁prin	-1884
▁sœur	-1885
▁tête	-1886
▁vers	-1887
riture	-1888
▁Paris	-1889
▁aider	-1890
▁donné	-1891
▁haven	-1892
▁might	-1893
▁piano	-1894
▁vivre	-1895
▁bought	-1896
▁inform	-1897
▁listen	-1898
▁sister	-1899
▁turned	-1900
▁voulez	-1901
▁acheter	-1902
▁demande	-1903
▁opinion	-1904
▁started	-1905
▁intellig	-1906
▁comprendre	-1907
▁z	-1908
aie	-1909
era	-1910
exp	-1911
ian	-1912
not	-1913
ras	-1914
▁Ex	-1915
▁Sp	-1916
▁ap	-1917
ates	-1918
ball	-1919
iers	-1920
pped	-1921
ward	-1922
▁Ces	-1923
▁Nob	-1924
▁Peu	-1925
▁aur	-1926
▁fen	-1927
▁mil	-1928
▁mou	-1929
▁sac	-1930
▁sub	-1931
▁win	-1932
ating	-1933
ettes	-1934
ghter	-1935
▁bicy	-1936
▁exam	-1937
▁high	-1938
▁luck	-1939
▁news	-1940
▁près	-1941
▁resp	-1942
▁sick	-1943
▁vite	-1944
accord	-1945
aissez	-1946
erreur	-1947
gether	-1948
ignore	-1949
jeuner	-1950
▁Donne	-1951
▁conna	-1952
▁diffe	-1953
▁frère	-1954
▁light	-1955
▁parce	-1956
▁peine	-1957
▁reven	-1958
▁seems	-1959
▁since	-1960
▁times	-1961
▁while	-1962
▁woman	-1963
▁autres	-1964
▁called	-1965
▁cannot	-1966
▁grande	-1967
▁window	-1968
▁devrait	-1969
▁laisser	-1970
▁meeting	-1971
▁médecin	-1972
▁premier	-1973
▁présent	-1974
▁voulait	-1975
▁Everyone	-1976
▁intéress	-1977
▁together	-1978
▁beautiful	-1979
▁longtemps	-1980
▁téléphone	-1981
▁nourriture	-1982
lu	-1983
enf	-1984
ige	-1985
ler	-1986
lui	-1987
ork	-1988
raz	-1989
▁Sa	-1990
anté	-1991
atis	-1992
ines	-1993
most	-1994
orts	-1995
ured	-1996
▁exc	-1997
▁hon	-1998
▁own	-1999
▁pic	-2000
▁vas	-2001
elles	-2002
rière	-2003
▁Give	-2004
▁aide	-2005
▁answ	-2006
▁bout	-2007
▁days	-2008
▁doll	-2009
▁face	-2010
▁hair	-2011
▁joue	-2012
▁noir	-2013
▁pois	-2014
▁prie	-2015
▁prod	-2016
▁sois	-2017
▁sour	-2018
▁turn	-2019
ustral	-2020
▁These	-2021
▁favor	-2022
▁heart	-2023
▁hours	-2024
▁until	-2025
▁write	-2026
▁étudi	-2027
ication	-2028
▁colère	-2029
▁désolé	-2030
▁expect	-2031
▁rester	-2032
▁tennis	-2033
▁utilis	-2034
▁déteste	-2035
▁entendu	-2036
▁getting	-2037
▁reading	-2038
▁station	-2039
▁working	-2040
▁complete	-2041
▁nouvelle	-2042
▁première	-2043
gn	-2044
iel	-2045
▁Sh	-2046
▁ir	-2047
▁ru	-2048
▁él	-2049
alis	-2050
ffee	-2051
ided	-2052
inté	-2053
lect	-2054
llem	-2055
utôt	-2056
veux	-2057
▁Our	-2058
▁bag	-2059
▁bir	-2060
▁bro	-2061
▁leg	-2062
▁nos	-2063
▁pun	-2064
▁sho	-2065
▁soi	-2066
▁sun	-2067
▁tre	-2068
▁vit	-2069
illez	-2070
iment	-2071
ureau	-2072
▁Dans	-2073
▁Germ	-2074
▁Take	-2075
▁café	-2076
▁eyes	-2077
▁hate	-2078
▁lait	-2079
▁mois	-2080
▁sold	-2081
▁suiv	-2082
▁trad	-2083
▁vois	-2084
▁wasn	-2085
appréc	-2086
iction	-2087
illage	-2088
▁black	-2089
▁dîner	-2090
▁exact	-2091
▁fatig	-2092
▁glass	-2093
▁heard	-2094
▁rouge	-2095
▁story	-2096
▁sujet	-2097
▁vient	-2098
▁écrit	-2099
ression	-2100
▁Laisse	-2101
▁Nobody	-2102
▁attend	-2103
▁aucune	-2104
▁bureau	-2105
▁coffee	-2106
▁dinner	-2107
▁erreur	-2108
▁lorsqu	-2109
▁scient	-2110
▁trying	-2111
▁anglais	-2112
▁bicycle	-2113
▁cheveux	-2114
▁travers	-2115
▁waiting	-2116
▁finished	-2117
▁language	-2118
▁meilleur	-2119
▁apprendre	-2120
uv	-2121
...	-2122
ann	-2123
lse	-2124
oss	-2125
ron	-2126
rée	-2127
rés	-2128
vel	-2129
vie	-2130
élo	-2131
▁Al	-2132
▁Di	-2133
▁fa	-2134
▁lu	-2135
▁ni	-2136
ably	-2137
ayla	-2138
hors	-2139
iner	-2140
irai	-2141
port	-2142
ream	-2143
rire	-2144
rist	-2145
stru	-2146
èmes	-2147
▁Her	-2148
▁One	-2149
▁arg	-2150
▁cal	-2151
▁cir	-2152
▁dau	-2153
▁dix	-2154
▁fit	-2155
▁idi	-2156
▁rel	-2157
▁réf	-2158
▁tax	-2159
prise	-2160
rible	-2161
▁Come	-2162
▁born	-2163
▁each	-2164
▁else	-2165
▁exac	-2166
▁film	-2167
▁fini	-2168
▁gent	-2169
▁glad	-2170
▁leav	-2171
▁less	-2172
▁mess	-2173
▁pied	-2174
▁rich	-2175
▁sign	-2176
▁trip	-2177
▁wife	-2178
▁wish	-2179
espère	-2180
▁Could	-2181
▁Layla	-2182
▁exist	-2183
▁jouer	-2184
▁month	-2185
▁music	-2186
▁tried	-2187
▁answer	-2188
▁anyone	-2189
▁chemin	-2190
▁follow	-2191
▁mettre	-2192
▁number	-2193
▁occupé	-2194
▁office	-2195
▁partie	-2196
▁plutôt	-2197
▁pretty	-2198
▁second	-2199
habitude	-2200
▁pouvoir	-2201
▁presque	-2202
▁suppose	-2203
▁Japanese	-2204
▁daughter	-2205
em	-2206
ib	-2207
eep	-2208
elt	-2209
oon	-2210
rir	-2211
▁Ar	-2212
▁Se	-2213
▁TV	-2214
▁év	-2215
atre	-2216
ever	-2217
fort	-2218
iver	-2219
mmer	-2220
ower	-2221
oyer	-2222
▁Joh	-2223
▁ain	-2224
▁déb	-2225
▁fau	-2226
▁hor	-2227
▁men	-2228
▁plu	-2229
▁ris	-2230
▁sus	-2231
aille	-2232
avait	-2233
oking	-2234
where	-2235
▁Peux	-2236
▁amie	-2237
▁conv	-2238
▁cœur	-2239
▁empl	-2240
▁fast	-2241
▁felt	-2242
▁fore	-2243
▁head	-2244
▁hurt	-2245
▁lieu	-2246
▁past	-2247
▁suff	-2248
▁sûre	-2249
▁wear	-2250
▁arriv	-2251
▁aucun	-2252
▁belle	-2253
▁cause	-2254
▁chant	-2255
▁girls	-2256
▁hands	-2257
▁imméd	-2258
▁lived	-2259
▁pensé	-2260
▁phone	-2261
▁prend	-2262
▁advice	-2263
▁compte	-2264
▁contre	-2265
▁dehors	-2266
▁forget	-2267
▁future	-2268
▁health	-2269
▁living	-2270
▁malade	-2271
▁oublié	-2272
▁serait	-2273
avantage	-2274
▁combien	-2275
▁company	-2276
▁connais	-2277
▁correct	-2278
▁dollars	-2279
▁mauvais	-2280
▁pouvons	-2281
▁through	-2282
▁weather	-2283
▁pourrais	-2284
▁regarder	-2285
▁thinking	-2286
▁tellement	-2287
io	-2288
ze	-2289
aby	-2290
ane	-2291
enn	-2292
ira	-2293
irt	-2294
occ	-2295
tur	-2296
urg	-2297
uro	-2298
usé	-2299
▁Pr	-2300
▁ev	-2301
▁sn	-2302
▁vi	-2303
ains	-2304
aite	-2305
arde	-2306
asin	-2307
ides	-2308
igne	-2309
êtes	-2310
▁Des	-2311
▁New	-2312
▁ago	-2313
▁air	-2314
▁bar	-2315
▁cut	-2316
▁fig	-2317
▁fou	-2318
▁rap	-2319
▁réc	-2320
▁sau	-2321
▁sil	-2322
▁ste	-2323
▁usu	-2324
adore	-2325
aller	-2326
ateur	-2327
atisf	-2328
aught	-2329
enses	-2330
ettre	-2331
meric	-2332
tures	-2333
▁John	-2334
▁Just	-2335
▁Peut	-2336
▁Veux	-2337
▁ball	-2338
▁bill	-2339
▁fell	-2340
▁fils	-2341
▁kiss	-2342
▁milk	-2343
▁prix	-2344
▁rent	-2345
▁soci	-2346
▁succ	-2347
▁séri	-2348
▁tant	-2349
▁temp	-2350
▁vélo	-2351
quelle	-2352
▁angry	-2353
▁arrêt	-2354
▁devez	-2355
▁dress	-2356
▁fruit	-2357
▁inter	-2358
▁mange	-2359
▁nager	-2360
▁payer	-2361
▁répon	-2362
▁santé	-2363
▁spend	-2364
▁Americ	-2365
▁almost	-2366
▁appris	-2367
▁become	-2368
▁behind	-2369
▁chaque	-2370
▁commen	-2371
▁commun	-2372
▁dormir	-2373
▁laissé	-2374
▁public	-2375
▁rendre	-2376
▁retour	-2377
▁termin	-2378
▁arrived	-2379
▁careful	-2380
▁decided	-2381
▁diction	-2382
▁langues	-2383
▁manière	-2384
▁respect	-2385
▁respons	-2386
▁someone	-2387
▁village	-2388
▁connaiss	-2389
▁déjeuner	-2390
▁ensemble	-2391
▁davantage	-2392
▁everybody	-2393
▁problèmes	-2394
gy	-2395
uf	-2396
cul	-2397
isc	-2398
joy	-2399
lot	-2400
nel	-2401
oie	-2402
par	-2403
rog	-2404
ène	-2405
éré	-2406
▁Sm	-2407
▁nu	-2408
▁sy	-2409
▁Ét	-2410
ails	-2411
airs	-2412
aken	-2413
apon	-2414
assé	-2415
duct	-2416
enir	-2417
enne	-2418
erai	-2419
oyez	-2420
ween	-2421
▁Dis	-2422
▁Not	-2423
▁bat	-2424
▁cri	-2425
▁cry	-2426
▁dém	-2427
▁fon	-2428
▁néc	-2429
▁vin	-2430
ables	-2431
anche	-2432
avons	-2433
istes	-2434
range	-2435
resse	-2436
▁Tell	-2437
▁Tous	-2438
▁able	-2439
▁actu	-2440
▁chem	-2441
▁died	-2442
▁fire	-2443
▁font	-2444
▁game	-2445
▁imag	-2446
▁mots	-2447
▁parv	-2448
▁reas	-2449
▁surv	-2450
ternet	-2451
▁Which	-2452
▁ainsi	-2453
▁celui	-2454
▁close	-2455
▁exper	-2456
▁large	-2457
▁mangé	-2458
▁pleas	-2459
▁quite	-2460
▁riche	-2461
▁sound	-2462
▁stand	-2463
▁vieux	-2464
▁whole	-2465
▁words	-2466
▁worry	-2467
usement	-2468
▁Christ	-2469
▁dispos	-2470
▁enfant	-2471
▁forgot	-2472
▁killed	-2473
▁nature	-2474
▁necess	-2475
▁nécess	-2476
▁puisse	-2477
▁wouldn	-2478
▁arriver	-2479
▁between	-2480
▁commenc	-2481
▁content	-2482
▁devriez	-2483
▁exactly	-2484
▁patient	-2485
▁peuvent	-2486
▁derrière	-2487
▁heureuse	-2488
▁laquelle	-2489
▁probable	-2490
▁immédiate	-2491
▁nouvelles	-2492
▁surprised	-2493
▁interested	-2494
▁rencontrer	-2495
ah	-2496
dd	-2497
di	-2498
so	-2499
uy	-2500
ât	-2501
év	-2502
aim	-2503
ash	-2504
dit	-2505
ear	-2506
idi	-2507
isé	-2508
mon	-2509
nes	-2510
rap	-2511
ush	-2512
▁Mr	-2513
▁Tr	-2514
▁bé	-2515
arer	-2516
ched	-2517
erci	-2518
omen	-2519
roit	-2520
urer	-2521
çons	-2522
▁Mes	-2523
▁ill	-2524
▁rad	-2525
▁set	-2526
amour	-2527
ative	-2528
ision	-2529
othes	-2530
uteur	-2531
êcher	-2532
▁Keep	-2533
▁craz	-2534
▁dark	-2535
▁dess	-2536
▁donc	-2537
▁faim	-2538
▁five	-2539
▁foot	-2540
▁grow	-2541
▁heav	-2542
▁mour	-2543
▁pauv	-2544
▁then	-2545
▁tick	-2546
▁venu	-2547
▁vide	-2548
▁wine	-2549
amment	-2550
iendra	-2551
semble	-2552
▁Notre	-2553
▁appre	-2554
▁bière	-2555
▁chaud	-2556
▁envie	-2557
▁fleur	-2558
▁frapp	-2559
▁fumer	-2560
▁guess	-2561
▁known	-2562
▁order	-2563
▁ordin	-2564
▁store	-2565
▁works	-2566
▁yours	-2567
▁étais	-2568
importe	-2569
ination	-2570
▁Voulez	-2571
▁allons	-2572
▁animal	-2573
▁became	-2574
▁boulot	-2575
▁couple	-2576
▁devoir	-2577
▁longer	-2578
▁marche	-2579
▁object	-2580
▁others	-2581
▁quatre	-2582
▁satisf	-2583
▁against	-2584
▁connaît	-2585
▁fatigué	-2586
▁fenêtre	-2587
▁lorsque	-2588
▁magasin	-2589
▁musique	-2590
▁pouvait	-2591
▁produit	-2592
▁tonight	-2593
▁trouble	-2594
▁histoire	-2595
▁prochain	-2596
▁scientif	-2597
▁students	-2598
▁swimming	-2599
▁exactement	-2600
▁nécessaire	-2601
▁professeur	-2602
▁immédiatement	-2603
0.	-2604
aw	-2605
cé	-2606
hô	-2607
na	-2608
ph	-2609
ss	-2610
yo	-2611
çu	-2612
▁â	-2613
ask	-2614
bes	-2615
bli	-2616
cte	-2617
fer	-2618
ili	-2619
oor	-2620
oud	-2621
oyé	-2622
tez	-2623
unk	-2624
œuf	-2625
▁Oh	-2626
▁ju	-2627
ards	-2628
bres	-2629
fast	-2630
fect	-2631
ists	-2632
ized	-2633
less	-2634
okyo	-2635
ones	-2636
ries	-2637
érée	-2638
étud	-2639
▁Exc	-2640
▁Ton	-2641
▁Veu	-2642
▁bur	-2643
▁cam	-2644
▁dél	-2645
▁eng	-2646
▁kid	-2647
▁lég	-2648
▁med	-2649
▁pie	-2650
▁rac	-2651
▁rum	-2652
▁val	-2653
ieurs	-2654
ouver	-2655
union	-2656
urope	-2657
▁amis	-2658
▁cinq	-2659
▁city	-2660
▁dest	-2661
▁half	-2662
▁join	-2663
▁park	-2664
▁poor	-2665
▁préc	-2666
▁prép	-2667
▁prév	-2668
▁rare	-2669
▁safe	-2670
▁sand	-2671
▁song	-2672
▁tele	-2673
iments	-2674
ouvrir	-2675
▁Allez	-2676
▁Tokyo	-2677
▁agree	-2678
▁clean	-2679
▁confi	-2680
▁crazy	-2681
▁death	-2682
▁earth	-2683
▁enjoy	-2684
▁façon	-2685
▁front	-2686
▁idiot	-2687
▁leurs	-2688
▁lucky	-2689
▁mains	-2690
▁plais	-2691
▁polit	-2692
▁press	-2693
▁route	-2694
▁savez	-2695
▁sorte	-2696
▁sucre	-2697
▁teach	-2698
▁touch	-2699
▁trave	-2700
▁verre	-2701
arrêter	-2702
lfriend	-2703
llemand	-2704
llement	-2705
ospital	-2706
▁Pouvez	-2707
▁chauss	-2708
▁classe	-2709
▁direct	-2710
▁making	-2711
▁reconn	-2712
▁strong	-2713
▁transl	-2714
apprécie	-2715
▁Austral	-2716
▁appreci	-2717
▁dernier	-2718
▁efforts	-2719
▁enseign	-2720
▁essayer	-2721
▁serious	-2722
▁student	-2723
▁Veuillez	-2724
▁amoureux	-2725
▁commencé	-2726
▁devrions	-2727
▁vacances	-2728
▁watching	-2729
▁languages	-2730
▁rencontré	-2731
▁télévision	-2732
▁information	-2733
▁intelligent	-2734
cu	-2735
là	-2736
ny	-2737
cep	-2738
gar	-2739
lly	-2740
ove	-2741
rat	-2742
ric	-2743
uel	-2744
ève	-2745
ôle	-2746
▁Ah	-2747
▁Et	-2748
▁gâ	-2749
amed	-2750
ande	-2751
eler	-2752
oici	-2753
olie	-2754
rend	-2755
rête	-2756
user	-2757
âche	-2758
écur	-2759
▁Now	-2760
▁amb	-2761
▁cit	-2762
▁cul	-2763
▁fix	-2764
▁gag	-2765
▁lum	-2766
▁méd	-2767
▁pou	-2768
▁tim	-2769
▁vir	-2770
▁éch	-2771
ither	-2772
naire	-2773
outer	-2774
▁Dieu	-2775
▁Fais	-2776
▁Lors	-2777
▁also	-2778
▁baby	-2779
▁beer	-2780
▁bébé	-2781
▁cent	-2782
▁char	-2783
▁coll	-2784
▁crit	-2785
▁date	-2786
▁dipl	-2787
▁fact	-2788
▁fish	-2789
▁lose	-2790
▁math	-2791
▁mean	-2792
▁near	-2793
▁pron	-2794
▁rece	-2795
▁shot	-2796
▁sout	-2797
▁suit	-2798
▁tent	-2799
▁type	-2800
ranger	-2801
▁Comme	-2802
▁Earth	-2803
▁Maybe	-2804
▁Terre	-2805
▁Thank	-2806
▁aimer	-2807
▁alors	-2808
▁appro	-2809
▁birth	-2810
▁chats	-2811
▁choix	-2812
▁comes	-2813
▁dream	-2814
▁ferai	-2815
▁hotel	-2816
▁japon	-2817
▁later	-2818
▁libre	-2819
▁lunch	-2820
▁magaz	-2821
▁movie	-2822
▁parlé	-2823
▁poser	-2824
▁retur	-2825
▁sandw	-2826
▁sense	-2827
▁serai	-2828
▁sport	-2829
▁viens	-2830
ossible	-2831
écurité	-2832
érience	-2833
▁accept	-2834
▁caught	-2835
▁chante	-2836
▁devant	-2837
▁donner	-2838
▁easily	-2839
▁embarr	-2840
▁essayé	-2841
▁hommes	-2842
▁hungry	-2843
▁marché	-2844
▁rapide	-2845
▁rather	-2846
▁recher	-2847
▁saying	-2848
▁serais	-2849
▁stupid	-2850
▁summer	-2851
▁thinks	-2852
▁chemise	-2853
▁compris	-2854
▁contrib	-2855
▁cuisine	-2856
▁dispose	-2857
▁désolée	-2858
▁endroit	-2859
▁leaving	-2860
▁playing	-2861
▁pouvais	-2862
▁regarde	-2863
▁réunion	-2864
▁telling	-2865
▁voulons	-2866
▁written	-2867
▁conduire	-2868
▁favorite	-2869
▁hospital	-2870
▁probably	-2871
▁sleeping	-2872
▁terrible	-2873
▁voudrais	-2874
▁different	-2875
▁personnes	-2876
▁ressemble	-2877
▁girlfriend	-2878
hy	-2879
uc	-2880
zz	-2881
ett	-2882
gne	-2883
hor	-2884
ina	-2885
mas	-2886
olu	-2887
opp	-2888
rew	-2889
tel	-2890
ton	-2891
éli	-2892
îte	-2893
▁20	-2894
▁rê	-2895
▁sé	-2896
arre	-2897
ayer	-2898
blig	-2899
ceed	-2900
ffic	-2901
hist	-2902
ises	-2903
iter	-2904
léch	-2905
midi	-2906
othè	-2907
oubl	-2908
owed	-2909
rons	-2910
side	-2911
trer	-2912
âmes	-2913
ître	-2914
▁Cet	-2915
▁God	-2916
▁Sun	-2917
▁ban	-2918
▁cré	-2919
▁dim	-2920
▁dég	-2921
▁har	-2922
▁lis	-2923
▁loc	-2924
▁moy	-2925
▁poi	-2926
▁pot	-2927
▁riv	-2928
▁sit	-2929
▁spr	-2930
▁tot	-2931
aines	-2932
anish	-2933
ettez	-2934
ignor	-2935
iness	-2936
itted	-2937
owers	-2938
quipe	-2939
▁Ital	-2940
▁Jane	-2941
▁both	-2942
▁cake	-2943
▁cats	-2944
▁choc	-2945
▁dead	-2946
▁fine	-2947
▁fond	-2948
▁form	-2949
▁hour	-2950
▁kept	-2951
▁pous	-2952
▁prud	-2953
▁requ	-2954
▁ride	-2955
▁rock	-2956
▁seem	-2957
▁slow	-2958
▁souh	-2959
▁stat	-2960
▁taxi	-2961
▁team	-2962
▁thir	-2963
▁town	-2964
▁vend	-2965
autres	-2966
ediate	-2967
ientôt	-2968
ission	-2969
▁Dites	-2970
▁arrog	-2971
▁begin	-2972
▁boire	-2973
▁boîte	-2974
▁celle	-2975
▁chans	-2976
▁clear	-2977
▁colle	-2978
▁donne	-2979
▁droit	-2980
▁elles	-2981
▁habit	-2982
▁hurry	-2983
▁least	-2984
▁oblig	-2985
▁parti	-2986
▁pleuv	-2987
▁radio	-2988
▁rendu	-2989
▁serez	-2990
▁shirt	-2991
▁soyez	-2992
▁terre	-2993
▁trust	-2994
▁étiez	-2995
appelle	-2996
ternoon	-2997
ètement	-2998
▁Penses	-2999
▁charge	-3000
▁choice	-3001
▁concer	-3002
▁disapp	-3003
▁décidé	-3004
▁habite	-3005
▁looked	-3006
▁manque	-3007
▁montre	-3008
▁numéro	-3009
▁opened	-3010
▁passer	-3011
▁pauvre	-3012
▁penser	-3013
▁penses	-3014
▁prefer	-3015
▁propre	-3016
▁recomm	-3017
▁regret	-3018
▁savait	-3019
▁stayed	-3020
▁taking	-3021
▁ticket	-3022
▁address	-3023
▁anybody	-3024
▁capable	-3025
▁changer	-3026
▁concent	-3027
▁garçons	-3028
▁learned	-3029
▁mistake	-3030
▁Internet	-3031
▁computer	-3032
▁fonction	-3033
▁japonais	-3034
▁problems	-3035
▁sandwich	-3036
▁sécurité	-3037
▁confiance	-3038
▁embarrass	-3039
▁immediate	-3040
▁appreciate	-3041
▁completely	-3042
ef	-3043
ik	-3044
od	-3045
ps	-3046
bas	-3047
bor	-3048
hum	-3049
ics	-3050
omb	-3051
ows	-3052
rif	-3053
sib	-3054
tte	-3055
uer	-3056
▁gé	-3057
▁hô	-3058
▁né	-3059
aper	-3060
cial	-3061
cier	-3062
ensé	-3063
eter	-3064
ices	-3065
icle	-3066
icul	-3067
irer	-3068
isme	-3069
ités	-3070
ived	-3071
lent	-3072
onde	-3073
orth	-3074
resp	-3075
stit	-3076
unes	-3077
vant	-3078
âtre	-3079
éric	-3080
▁And	-3081
▁Any	-3082
▁Auc	-3083
▁Jim	-3084
▁Put	-3085
▁Ses	-3086
▁ble	-3087
▁bot	-3088
▁box	-3089
▁bât	-3090
▁den	-3091
▁div	-3092
▁dra	-3093
▁egg	-3094
▁eye	-3095
▁fus	-3096
▁inn	-3097
▁key	-3098
▁lau	-3099
▁mam	-3100
▁mit	-3101
▁mét	-3102
▁sel	-3103
▁whe	-3104
agnol	-3105
alité	-3106
asion	-3107
ilité	-3108
▁Stop	-3109
▁atte	-3110
▁coat	-3111
▁coin	-3112
▁dent	-3113
▁desc	-3114
▁dort	-3115
▁effe	-3116
▁ferm	-3117
▁fuck	-3118
▁gone	-3119
▁hasn	-3120
▁keys	-3121
▁kill	-3122
▁legs	-3123
▁mark	-3124
▁ment	-3125
▁mign	-3126
▁mill	-3127
▁parc	-3128
▁perd	-3129
▁pick	-3130
▁prep	-3131
▁sole	-3132
▁sugg	-3133
▁test	-3134
▁vaut	-3135
▁vict	-3136
▁viol	-3137
▁wash	-3138
ensive	-3139
▁Merci	-3140
▁Smith	-3141
▁Today	-3142
▁Voici	-3143
▁advis	-3144
▁began	-3145
▁broke	-3146
▁build	-3147
▁chape	-3148
▁chois	-3149
▁dange	-3150
▁drive	-3151
▁envir	-3152
▁floor	-3153
▁genre	-3154
▁impat	-3155
▁journ	-3156
▁malad	-3157
▁marry	-3158
▁mount	-3159
▁plain	-3160
▁poste	-3161
▁puiss	-3162
▁short	-3163
▁super	-3164
▁trait	-3165
▁treat	-3166
▁wrote	-3167
olution	-3168
▁Arrête	-3169
▁Europe	-3170
▁German	-3171
▁absent	-3172
▁allait	-3173
▁appelé	-3174
▁argent	-3175
▁arrêté	-3176
▁changé	-3177
▁fleurs	-3178
▁furent	-3179
▁grosse	-3180
▁inside	-3181
▁minute	-3182
▁needed	-3183
▁perdre	-3184
▁porter	-3185
▁tomber	-3186
▁travel	-3187
▁visite	-3188
accident	-3189
▁Certain	-3190
▁Spanish	-3191
▁bientôt	-3192
▁clothes	-3193
▁costume	-3194
▁courant	-3195
▁feeling	-3196
▁invited	-3197
▁marcher	-3198
▁message	-3199
▁picture	-3200
▁poisson	-3201
▁present	-3202
▁promise	-3203
▁préfère	-3204
▁rentrer	-3205
▁réfléch	-3206
▁shouldn	-3207
▁smoking	-3208
▁succeed	-3209
▁Pourriez	-3210
▁birthday	-3211
▁commence	-3212
▁parviens	-3213
▁sentence	-3214
▁utiliser	-3215
▁Everybody	-3216
▁afternoon	-3217
▁comprends	-3218
▁condition	-3219
▁dangerous	-3220
▁necessary	-3221
▁experience	-3222
▁facilement	-3223
▁impossible	-3224
▁complètement	-3225
▁probablement	-3226
by	-3227
mi	-3228
sc	-3229
ût	-3230
adm	-3231
ara	-3232
ata	-3233
dez	-3234
eff	-3235
erc	-3236
eth	-3237
ety	-3238
for	-3239
gan	-3240
ots	-3241
oun	-3242
pir	-3243
ram	-3244
rig	-3245
ury	-3246
usb	-3247
ède	-3248
ôté	-3249
œil	-3250
▁Af	-3251
▁US	-3252
▁cu	-3253
▁er	-3254
▁ve	-3255
agit	-3256
alle	-3257
clus	-3258
ener	-3259
enty	-3260
eure	-3261
iche	-3262
ilos	-3263
iven	-3264
oute	-3265
quel	-3266
ural	-3267
▁Oui	-3268
▁del	-3269
▁dir	-3270
▁enn	-3271
▁esc	-3272
▁gau	-3273
▁hat	-3274
▁ing	-3275
▁law	-3276
▁maj	-3277
▁opp	-3278
▁pen	-3279
▁rid	-3280
▁sea	-3281
▁top	-3282
▁voi	-3283
acked	-3284
année	-3285
ended	-3286
ility	-3287
mment	-3288
oitié	-3289
▁Here	-3290
▁bois	-3291
▁ceux	-3292
▁clés	-3293
▁conc	-3294
▁cute	-3295
▁côté	-3296
▁deal	-3297
▁décl	-3298
▁fera	-3299
▁hors	-3300
▁husb	-3301
▁libr	-3302
▁norm	-3303
▁réve	-3304
▁sell	-3305
▁snow	-3306
▁soul	-3307
essaie	-3308
oivent	-3309
▁aimes	-3310
▁bibli	-3311
▁blood	-3312
▁catch	-3313
▁const	-3314
▁dormi	-3315
▁eaten	-3316
▁fasse	-3317
▁heavy	-3318
▁innoc	-3319
▁invol	-3320
▁loved	-3321
▁needs	-3322
▁neige	-3323
▁nerve	-3324
▁pleut	-3325
▁prête	-3326
▁river	-3327
▁sembl	-3328
▁shoes	-3329
▁slept	-3330
▁smoke	-3331
▁spoke	-3332
▁stars	-3333
▁sugar	-3334
▁série	-3335
▁taken	-3336
▁takes	-3337
▁théor	-3338
▁tromp	-3339
▁weren	-3340
acheter	-3341
ertaine	-3342
iennent	-3343
univers	-3344
▁aurait	-3345
▁blessé	-3346
▁contin	-3347
▁course	-3348
▁devenu	-3349
▁emploi	-3350
▁femmes	-3351
▁gâteau	-3352
▁instru	-3353
▁invent	-3354
▁marier	-3355
▁moitié	-3356
▁pensez	-3357
▁photos	-3358
▁reason	-3359
▁revoir	-3360
▁répond	-3361
▁savent	-3362
▁simple	-3363
▁soleil	-3364
▁taille	-3365
▁talked	-3366
▁walked	-3367
▁écrire	-3368
▁équipe	-3369
histoire	-3370
▁Laissez	-3371
▁Lorsque	-3372
▁changed	-3373
▁chapeau	-3374
▁evening	-3375
▁explain	-3376
▁flowers	-3377
▁forward	-3378
▁husband	-3379
▁journal	-3380
▁manteau	-3381
▁moindre	-3382
▁occupée	-3383
▁parfois	-3384
▁support	-3385
▁terminé	-3386
▁veulent	-3387
▁wearing	-3388
intention	-3389
iversaire	-3390
▁conseils	-3391
▁discuter	-3392
▁entendre	-3393
▁everyone	-3394
▁feelings	-3395
▁learning	-3396
▁nombreux	-3397
▁souviens	-3398
▁supposed	-3399
▁breakfast	-3400
▁expensive	-3401
▁président	-3402
▁également	-3403
▁impression	-3404
▁ordinateur	-3405
▁immediately	-3406
▁interesting	-3407
ha	-3408
ma	-3409
gle	-3410
hec	-3411
idd	-3412
iré	-3413
ism	-3414
ken	-3415
oil	-3416
oux	-3417
ple	-3418
ray	-3419
rol	-3420
rou	-3421
ump	-3422
uve	-3423
▁um	-3424
Unis	-3425
ader	-3426
aged	-3427
ames	-3428
anto	-3429
aque	-3430
atch	-3431
ayez	-3432
dess	-3433
imag	-3434
ième	-3435
leep	-3436
meil	-3437
mère	-3438
onné	-3439
oupe	-3440
rase	-3441
reen	-3442
rets	-3443
road	-3444
ttes	-3445
ules	-3446
venu	-3447
work	-3448
▁Att	-3449
▁For	-3450
▁Mal	-3451
▁Non	-3452
▁Pas	-3453
▁Reg	-3454
▁Som	-3455
▁age	-3456
▁clé	-3457
▁cur	-3458
▁cél	-3459
▁die	-3460
▁eux	-3461
▁gun	-3462
▁hit	-3463
▁ils	-3464
▁inf	-3465
▁lie	-3466
▁mem	-3467
▁rob	-3468
▁rév	-3469
▁squ	-3470
▁swe	-3471
▁tor	-3472
▁urg	-3473
▁véc	-3474
▁zoo	-3475
▁âge	-3476
▁écl	-3477
aites	-3478
alent	-3479
anced	-3480
aster	-3481
brell	-3482
gment	-3483
ickly	-3484
igner	-3485
iling	-3486
iller	-3487
indre	-3488
inter	-3489
itive	-3490
ières	-3491
onner	-3492
onter	-3493
renez	-3494
rente	-3495
reuse	-3496
rieur	-3497
upart	-3498
▁Even	-3499
▁Main	-3500
▁Même	-3501
▁Rien	-3502
▁base	-3503
▁boys	-3504
▁cade	-3505
▁camp	-3506
▁case	-3507
▁clim	-3508
▁cous	-3509
▁full	-3510
▁gare	-3511
▁gets	-3512
▁goes	-3513
▁guys	-3514
▁hold	-3515
▁kids	-3516
▁mout	-3517
▁pire	-3518
▁self	-3519
▁shop	-3520
▁suic	-3521
▁tall	-3522
▁tree	-3523
▁vidé	-3524
atique	-3525
attend	-3526
ctions	-3527
idence	-3528
ildren	-3529
izarre	-3530
liquer	-3531
ointed	-3532
ormais	-3533
érique	-3534
▁Canad	-3535
▁Garde	-3536
▁Votre	-3537
▁allez	-3538
▁allée	-3539
▁balle	-3540
▁carry	-3541
▁carte	-3542
▁cross	-3543
▁dites	-3544
▁drunk	-3545
▁début	-3546
▁elect	-3547
▁ignor	-3548
▁impro	-3549
▁incon	-3550
▁laugh	-3551
▁moral	-3552
▁neigh	-3553
▁paper	-3554
▁parap	-3555
▁pieds	-3556
▁plays	-3557
▁pluie	-3558
▁pract	-3559
▁servi	-3560
▁smart	-3561
▁suite	-3562
▁tears	-3563
▁tenir	-3564
▁thank	-3565
▁toile	-3566
▁uncle	-3567
▁vieil	-3568
▁viend	-3569
▁États	-3570
ational	-3571
ctement	-3572
hôpital	-3573
instant	-3574
othèque	-3575
ération	-3576
▁Donnez	-3577
▁Monday	-3578
▁apolog	-3579
▁appréc	-3580
▁attrap	-3581
▁borrow	-3582
▁chocol	-3583
▁closed	-3584
▁crying	-3585
▁diplom	-3586
▁eating	-3587
▁ferais	-3588
▁invité	-3589
▁jambes	-3590
▁parlez	-3591
▁phrase	-3592
▁played	-3593
▁possib	-3594
▁projet	-3595
▁pronon	-3596
▁signif	-3597
▁speaks	-3598
▁succès	-3599
▁suffis	-3600
▁surviv	-3601
▁volont	-3602
▁worked	-3603
ièrement	-3604
étranger	-3605
▁command	-3606
▁compagn	-3607
▁concert	-3608
▁faisait	-3609
▁fortune	-3610
▁glasses	-3611
▁history	-3612
▁library	-3613
▁lumière	-3614
▁pleurer	-3615
▁plupart	-3616
▁popular	-3617
▁portait	-3618
▁product	-3619
▁quelcon	-3620
▁quickly	-3621
▁realize	-3622
▁revenir	-3623
▁rivière	-3624
▁service	-3625
▁sommeil	-3626
▁stupide	-3627
▁théorie	-3628
▁théâtre	-3629
▁umbrell	-3630
▁univers	-3631
▁writing	-3632
stituteur	-3633
▁building	-3634
▁certaine	-3635
▁complain	-3636
▁demander	-3637
▁discours	-3638
▁football	-3639
▁innocent	-3640
▁lunettes	-3641
▁magazine	-3642
▁mauvaise	-3643
▁mountain	-3644
▁préférée	-3645
▁répondre	-3646
▁studying	-3647
▁voitures	-3648
entreprise	-3649
▁Christmas	-3650
▁dangereux	-3651
▁désormais	-3652
▁plusieurs	-3653
▁sometimes	-3654
▁étudiants	-3655
▁Maintenant	-3656
▁chaussures	-3657
▁enseignant	-3658
▁rapidement	-3659
▁sentiments	-3660
▁bibliothèque	-3661
bs	-3662
lt	-3663
pé	-3664
▁'	-3665
000	-3666
agé	-3667
aka	-3668
ama	-3669
aps	-3670
ech	-3671
gue	-3672
met	-3673
ode	-3674
oid	-3675
pes	-3676
run	-3677
rès	-3678
rêt	-3679
ude	-3680
uge	-3681
ule	-3682
uté	-3683
éra	-3684
▁Pe	-3685
▁Éc	-3686
aill	-3687
ator	-3688
ceau	-3689
elez	-3690
ered	-3691
hood	-3692
icon	-3693
ined	-3694
inte	-3695
itch	-3696
luie	-3697
oilà	-3698
omas	-3699
orer	-3700
otid	-3701
quée	-3702
rang	-3703
rodu	-3704
room	-3705
ross	-3706
rown	-3707
tain	-3708
tres	-3709
▁Nos	-3710
▁Tur	-3711
▁ait	-3712
▁ash	-3713
▁bal	-3714
▁bas	-3715
▁cre	-3716
▁cup	-3717
▁deb	-3718
▁det	-3719
▁ext	-3720
▁flu	-3721
▁inj	-3722
▁jeu	-3723
▁lar	-3724
▁lic	-3725
▁ner	-3726
▁owe	-3727
▁pon	-3728
▁ran	-3729
▁rej	-3730
▁siè	-3731
agent	-3732
antes	-3733
areil	-3734
ateau	-3735
ately	-3736
ature	-3737
clock	-3738
ering	-3739
gress	-3740
iding	-3741
ieuse	-3742
occup	-3743
oudre	-3744
pagne	-3745
paper	-3746
quent	-3747
rases	-3748
ushed	-3749
êtres	-3750
▁Chin	-3751
▁Conn	-3752
▁Jean	-3753
▁Look	-3754
▁Will	-3755
▁With	-3756
▁bais	-3757
▁bike	-3758
▁choo	-3759
▁ciel	-3760
▁dogs	-3761
▁donn	-3762
▁draw	-3763
▁fout	-3764
▁hang	-3765
▁haut	-3766
▁jard	-3767
▁land	-3768
▁lend	-3769
▁move	-3770
▁nage	-3771
▁nett	-3772
▁oise	-3773
▁pier	-3774
▁poin	-3775
▁pool	-3776
▁priv	-3777
▁prot	-3778
▁remp	-3779
▁ress	-3780
▁sauf	-3781
▁send	-3782
▁stre	-3783
▁tran	-3784
▁view	-3785
▁vête	-3786
cepter	-3787
ourage	-3788
raient	-3789
stairs	-3790
▁Aucun	-3791
▁Soyez	-3792
▁Viens	-3793
▁aband	-3794
▁allés	-3795
▁amies	-3796
▁améli	-3797
▁autor	-3798
▁boute	-3799
▁dance	-3800
▁fallu	-3801
▁fight	-3802
▁gener	-3803
▁gives	-3804
▁liked	-3805
▁marié	-3806
▁older	-3807
▁oncle	-3808
▁ouver	-3809
▁plein	-3810
▁poids	-3811
▁price	-3812
▁shall	-3813
▁solve	-3814
▁tradu	-3815
▁usual	-3816
▁venus	-3817
atiques	-3818
essayer	-3819
istance	-3820
respond	-3821
▁Faites	-3822
▁Quelqu	-3823
▁Sunday	-3824
▁Thomas	-3825
▁abroad	-3826
▁autour	-3827
▁broken	-3828
▁cadeau	-3829
▁cancer	-3830
▁couver	-3831
▁double	-3832
▁effect	-3833
▁either	-3834
▁famous	-3835
▁figure	-3836
▁finish	-3837
▁groupe	-3838
▁guerre	-3839
▁jeunes	-3840
▁market	-3841
▁poison	-3842
▁prêter	-3843
▁quotid	-3844
▁report	-3845
▁réussi	-3846
▁seeing	-3847
▁single	-3848
▁speech	-3849
▁theory	-3850
attendre	-3851
▁advised	-3852
▁arrêter	-3853
▁article	-3854
▁chanson	-3855
▁courage	-3856
▁devenir	-3857
▁faisons	-3858
▁figured	-3859
▁herself	-3860
▁instant	-3861
▁manquer	-3862
▁montrer	-3863
▁outside	-3864
▁perfect	-3865
▁phrases	-3866
▁regardé	-3867
▁running	-3868
▁secrets	-3869
▁société	-3870
▁strange	-3871
▁usually	-3872
▁vieille	-3873
▁vouloir	-3874
▁weekend	-3875
▁whether	-3876
intérieur	-3877
▁affaires	-3878
▁dimanche	-3879
▁distance	-3880
▁montagne	-3881
▁patience	-3882
▁rappeler	-3883
▁résoudre	-3884
▁speaking	-3885
▁umbrella	-3886
▁whatever	-3887
expérience	-3888
▁commencer	-3889
▁direction	-3890
▁meilleure	-3891
▁parapluie	-3892
▁printemps	-3893
▁prochaine	-3894
▁rencontre	-3895
▁sentences	-3896
▁somewhere	-3897
▁correspond	-3898
▁dictionary	-3899
▁population	-3900
▁quelconque	-3901
▁television	-3902
▁dictionnaire	-3903
▁suffisamment	-3904
co	-3905
dé	-3906
gé	-3907
lo	-3908
ov	-3909
où	-3910
sh	-3911
sy	-3912
uk	-3913
èv	-3914
aff	-3915
ape	-3916
arm	-3917
ges	-3918
gie	-3919
ida	-3920
irm	-3921
key	-3922
ror	-3923
ual	-3924
urs	-3925
way	-3926
éch	-3927
▁11	-3928
▁By	-3929
▁Fe	-3930
▁Gr	-3931
▁Mi	-3932
▁OK	-3933
▁Pl	-3934
▁hy	-3935
▁ly	-3936
ales	-3937
arch	-3938
atif	-3939
book	-3940
cked	-3941
cter	-3942
ding	-3943
empl	-3944
fois	-3945
gles	-3946
igin	-3947
inda	-3948
irac	-3949
irez	-3950
isée	-3951
jets	-3952
land	-3953
ling	-3954
mell	-3955
oise	-3956
oken	-3957
oles	-3958
oney	-3959
onge	-3960
redi	-3961
reed	-3962
ters	-3963
usez	-3964
vern	-3965
yons	-3966
élic	-3967
œufs	-3968
▁201	-3969
▁Bob	-3970
▁Cor	-3971
▁Yes	-3972
▁brû	-3973
▁cru	-3974
▁fis	-3975
▁fur	-3976
▁guy	-3977
▁iss	-3978
▁jet	-3979
▁lac	-3980
▁lap	-3981
▁mur	-3982
▁opt	-3983
▁ouv	-3984
▁pom	-3985
▁pur	-3986
▁pén	-3987
▁ram	-3988
▁rée	-3989
▁rég	-3990
▁sex	-3991
▁sli	-3992
▁sup	-3993
▁tué	-3994
apped	-3995
après	-3996
iving	-3997
liqué	-3998
oiles	-3999
omise	-4000
ories	-4001
ortun	-4002
ouser	-4003
right	-4004
teaux	-4005
terre	-4006
▁Ceci	-4007
▁Kate	-4008
▁Lond	-4009
▁Mont	-4010
▁Show	-4011
▁Suis	-4012
▁York	-4013
▁afin	-4014
▁aimé	-4015
▁amus	-4016
▁band	-4017
▁body	-4018
▁bons	-4019
▁curi	-4020
▁eggs	-4021
▁embr	-4022
▁enem	-4023
▁gold	-4024
▁guit	-4025
▁hero	-4026
▁honn	-4027
▁jeux	-4028
▁levé	-4029
▁lies	-4030
▁meal	-4031
▁mens	-4032
▁myst	-4033
▁note	-4034
▁pard	-4035
▁payé	-4036
▁pein	-4037
▁pisc	-4038
▁pizz	-4039
▁pond	-4040
▁poss	-4041
▁prit	-4042
▁prov	-4043
▁repr	-4044
▁reçu	-4045
▁rire	-4046
▁risk	-4047
▁road	-4048
▁robe	-4049
▁sang	-4050
▁sauv	-4051
▁seat	-4052
▁skin	-4053
▁soft	-4054
▁soin	-4055
▁soup	-4056
▁star	-4057
▁tend	-4058
▁term	-4059
▁tomb	-4060
▁tuer	-4061
▁vase	-4062
▁vont	-4063
aliser	-4064
ateurs	-4065
dessus	-4066
esprit	-4067
friend	-4068
idered	-4069
ilosop	-4070
inform	-4071
itchen	-4072
nement	-4073
ources	-4074
ouvert	-4075
ressed	-4076
urance	-4077
écrire	-4078
▁Celui	-4079
▁Linda	-4080
▁Somet	-4081
▁Watch	-4082
▁along	-4083
▁appar	-4084
▁apple	-4085
▁avais	-4086
▁avoid	-4087
▁blanc	-4088
▁brill	-4089
▁charg	-4090
▁check	-4091
▁ciném	-4092
▁court	-4093
▁crime	-4094
▁croit	-4095
▁dents	-4096
▁deter	-4097
▁divor	-4098
▁gagne	-4099
▁honte	-4100
▁human	-4101
▁hôtel	-4102
▁leçon	-4103
▁lundi	-4104
▁march	-4105
▁moder	-4106
▁moyen	-4107
▁pause	-4108
▁persu	-4109
▁piece	-4110
▁power	-4111
▁quiet	-4112
▁resté	-4113
▁sight	-4114
▁smell	-4115
▁souff	-4116
▁tombé	-4117
▁twice	-4118
▁using	-4119
▁video	-4120
▁vidéo	-4121
▁worse	-4122
▁worth	-4123
▁échec	-4124
attends	-4125
iconque	-4126
▁Excuse	-4127
▁Prenez	-4128
▁United	-4129
▁across	-4130
▁asleep	-4131
▁avance	-4132
▁baiser	-4133
▁bateau	-4134
▁cherch	-4135
▁danser	-4136
▁dépend	-4137
▁entend	-4138
▁envoyé	-4139
▁gagner	-4140
▁gauche	-4141
▁govern	-4142
▁honest	-4143
▁ignore	-4144
▁intern	-4145
▁jardin	-4146
▁lesson	-4147
▁mienne	-4148
▁missed	-4149
▁ouvert	-4150
▁pommes	-4151
▁ponctu	-4152
▁portes	-4153
▁prison	-4154
▁punctu	-4155
▁rendez	-4156
▁return	-4157
▁sommet	-4158
▁spoken	-4159
▁spring	-4160
▁thirty	-4161
▁tranqu	-4162
▁vivent	-4163
▁étions	-4164
airement	-4165
allemand	-4166
fortable	-4167
▁America	-4168
▁Arrêtez	-4169
▁Aujourd	-4170
▁Chinese	-4171
▁accused	-4172
▁adresse	-4173
▁allowed	-4174
▁animaux	-4175
▁ashamed	-4176
▁attrapé	-4177
▁augment	-4178
▁bizarre	-4179
▁chanter	-4180
▁cherche	-4181
▁choisir	-4182
▁conseil	-4183
▁constru	-4184
▁convain	-4185
▁cooking	-4186
▁distrib	-4187
▁docteur	-4188
▁driving	-4189
▁environ	-4190
▁finally	-4191
▁introdu	-4192
▁kitchen	-4193
▁nervous	-4194
▁parlent	-4195
▁piscine	-4196
▁pleased	-4197
▁propres	-4198
▁préféré	-4199
▁raisons	-4200
▁réponse	-4201
▁success	-4202
▁suspect	-4203
▁traffic	-4204
▁Certains	-4205
▁Children	-4206
▁Pourrais	-4207
▁actually	-4208
▁attendre	-4209
▁business	-4210
▁bâtiment	-4211
▁comporte	-4212
▁difficul	-4213
▁décision	-4214
▁détermin	-4215
▁expected	-4216
▁involved	-4217
▁mistakes	-4218
▁pleuvoir	-4219
▁prepared	-4220
▁solution	-4221
▁surprise	-4222
▁vacation	-4223
▁Australia	-4224
▁découvert	-4225
▁recherche	-4226
▁travaillé	-4227
▁vêtements	-4228
▁entreprise	-4229
▁government	-4230
▁permission	-4231
▁understood	-4232
